a-better-finder-rename
boostnote
dropbox
filezilla
firefox-developer-edition
google-chrome
hyperswitch
iterm2
keepassx
macdown
ngrok
postman
sequel-pro
slack
spectacle
spotify
telegram-desktop
the-unarchiver
visual-studio-code
vlc